import { InfoContainer } from "../../../../styles/MainInfo";

export const MainInfo = () => {
  return (
    <InfoContainer>
      <h2>Васько Алина Владимировна(Frontend developer)</h2>
      <p>Привет! Я рада приветствовать вас на своем портфолио.</p>
      <p>
        Меня зовут Алина, и я — фронтенд-разработчик с опытом работы около года.
        На этом сайте вы найдете примеры моих проектов, навыков и работы, а
        также узнаете, чем я могу быть полезена для вашего бизнеса.
      </p>
    </InfoContainer>
  );
};
